[
  { "text": "„Да обичаш себе си е началото на една доживотна романтика.“", "author": "Оскар Уайлд" },
  { "text": "„Не можем да решим проблемите си със същото мислене, с което сме ги създали.“", "author": "Алберт Айнщайн" },
  { "text": "„Бъдещето принадлежи на онези, които вярват в красотата на мечтите си.“", "author": "Елинор Рузвелт" },
  { "text": "„Бъдещето има много имена. За слабите – е недостижимо. За страхливите – е неизвестно. За смелите – е възможност.“", "author": "Виктор Юго" },
  { "text": "„Не съм съвършена, но обичам истински.“", "author": "Теодора Николова" },
  { "text": "„Понякога любовта се крие в малките неща – в 'как си?', 'прибра ли се?', 'носиш ли си чадър.“", "author": "Теодора Николова" },
  { "text": "„Най-ценните хора не шумят, просто остават.“", "author": "Теодора Николова" },
  { "text": "„Ще бъдеш в бяло — с друг ще бъдеш... и аз ще гледам отдалеко...“", "author": "Пейо Яворов" },
  { "text": "„Да бъде всичко пак тъй, както беше — безгрижни дни и спомени добри.“", "author": "Димчо Дебелянов" },
  { "text": "„Never force anything. If its meant to be. It will be.“", "author": "Unknown" },
  { "text": "„There may be milion things to smile about, but you`re definitely my favourite one.“", "author": "Крисчо" },
  { "text": "„A person who truly loves you will never let you go, no matter how hard the situation is.“", "author": "Крисчо" },
  { "text": "„В теб аз намерих не само любовта на живота си, а и най-близкият и истински приятел!.“", "author": "Крисчо" },
  { "text": "„Да обичаш, значи да се припознаеш в отсрещният човек.“", "author": "Екхарт Тол" },
  { "text": "„Ако някога си обичал някого истински, ти нокога няма да спреш да го обичаш.“", "author": "Крисчо" },
  { "text": "„Останаха ми само спомени, а на теб - друг човек. Познай кой от нас спи спокойно.“", "author": "Крисчо" },
  { "text": "„Кое болеше ли.., да гледам как правеше точно това което мразеше в другите.“", "author": "Крисчо" },
  { "text": "„Все пак продължавам да проверявм телефона си, да чакам съобщение, което така и не идва...“", "author": "Крисчо" },
  { "text": "For me you were like the bandage for the jar - u kept me whole, u kept me going!", "author": "Крисчо"}
]